<template>
  <div class="container">
    <div class="about-ins">
      <ul
        id="myTabJust"
        class="nav nav-tabs nav-justified md-tabs indigo mw-625"
        role="tablist"
      >
        <li class="nav-item mw-200">
          <a
            id="home-tab-just"
            class="nav-link active"
            data-toggle="tab"
            href="#home-just"
            role="tab"
            aria-controls="home-just"
            aria-selected="true"
            >درباره بیمه شخص ثالث</a
          >
        </li>
        <li class="nav-item mw-200">
          <a
            id="profile-tab-just"
            class="nav-link"
            data-toggle="tab"
            href="#profile-just"
            role="tab"
            aria-controls="profile-just"
            aria-selected="false"
            >سوالات متداول</a
          >
        </li>
        <li class="nav-item mw-200">
          <a
            id="contact-tab-just"
            class="nav-link"
            data-toggle="tab"
            href="#contact-just"
            role="tab"
            aria-controls="contact-just"
            aria-selected="false"
            >درخواست مشاوره</a
          >
        </li>
      </ul>
      <div id="myTabContentJust" class="tab-content card pt-5">
        <div
          id="home-just"
          class="tab-pane fade ins-tabs show active"
          role="tabpanel"
          aria-labelledby="home-tab-just"
        >
          <div class="scrollbar scrollbar-primary content-scrollbar">
            <div class="col-12 content-ins">
              <h2 id="h-"><strong>بیمه شخص ثالث</strong><strong></strong></h2>

              <p>
                بیمه شخص ثالث به علت اجباری بودن از بیمه نامه هایی می باشد که
                بسیار پرطرفدار بوده و اغلب افراد آشنایی نسبی با این بیمه نامه
                دارند. از آنجایی که اغلب مردم خودرو شخصی دارند در طول مدت هر سال
                برای یکبار هم شده، در زمان تمدید بیمه نامه با نوع و میزان پوشش
                های این بیمه نامه و محاسبه قیمت بیمه ثالث درگیر می شوند.
              </p>

              <p>
                هدف از بیمه شخص ثالث جبران خسارات مالی و جانی وارد به شخص ثالث
                می باشد. در بیمه شخص ثالث، مالك وسيله نقليه شخص اول به شمار مي
                آيد. شخص ثاني شركت بيمه است كه متعهد به جبران هزينه ها طبق
                قرارداد است. شخص ثالث فرد زيان ديده در حوادث رانندگي است (كه
                منظور غير از راننده مقصر است).
              </p>

              <h2 id="h--1">
                <strong>پوشش ‌های بیمه شخص ثالث</strong><strong></strong>
              </h2>

              <p>
                بیمه شخص ثالث دو نوع خسارات مالی و جانی یا همان خسارات بدنی شخص
                ثالث را پوشش می دهد و بیمه‌گر متعهد به پرداخت حداکثر پوشش بیمه
                شخص ثالث اتومبیل برای جبران خسارت های جانی و مالی مطابق حداکثر
                تعهدات توافقی در بیمه‌نامه شخص ثالث است.
              </p>

              <ul>
                <li>
                  <strong>خسارت مالی</strong><br />خسارت‌هایی كه به اموال اشخاص
                  ثالث وارد می‌شود مانند تصادف و خسارت به خودروی ثالث.چنین خسارت
                  هایی، زیان مادی شخص ثالث دارنده وسیله نقلیه موضوع بیمه را شامل
                  می گردد.
                </li>
                <li>
                  <strong>خسارت بدنی</strong><br />خسارت های جانی اشخاص ثالث که
                  شامل فوت، نقص عضو و هزینه های پزشکی ناشی از حادثه با موضوع
                  بیمه باشد. خسارت بدنی پرداختی یا همان دیه به نوع صدمه بدنی
                  مانند شکستگی ، نقص عضو و از کار افتادگی جزئی یا کلی ـ موقت یا
                  دائم ـ دیه فوت و هزینه معالجه اشخاص ثالث در اثر حوادث تحت پوشش
                  بیمه شخص ثالث بستگی دارد.
                </li>
              </ul>

              <h2 id="h--2">
                <strong>محاسبه حق بیمه شخص ثالث</strong><strong></strong>
              </h2>

              <p>
                در ابتدا به این مطلب که حق بیمه شخص ثالث بر چه اساسی تعیین&nbsp;
                و چه پارامترهایی بر قیمت نهایی تاثیر می گذارد ، خواهیم پرداخت.
              </p>

              <ul id="block-65b5921c-5356-42d3-a064-a6c86dd5f349">
                <li>
                  <strong>قیمت پایه بیمه ثالث<br /></strong>مبنای محاسبه حق بیمه
                  شخص ثالث و میزان پوشش مالی و بدنی آن، دیه کامل یک انسان در ماه
                  حرام است. بر همین اساس هر ساله، بیمه مرکزی حداقل و حداکثر حق
                  بیمه شخص ثالث را به شرکت‌های بیمه اعلام می کند.
                </li>
                <li>
                  <strong>نوع وسیله نقلیه<br /></strong>در بیمه ثالث نوع وسیله
                  نقلیه بر اساس قدرت و سیلندر ماشین تقسیم بندی می شود با بالا
                  رفتن تعداد سیلندر ماشین حق بیمه ثالث بیشتر می شود.
                </li>
                <li>
                  <strong>سال ساخت وسیله نقلیه<br /></strong>سال ساخت وسیله
                  نقلیه یکی از مهمترین فاکتورهای محاسبه بیمه شخص ثالث است ، با
                  بالا رفتن سن خودرو به علت فرسودگی وسیله نقلیه و افزایش ریسک
                  حادثی ، حق بیمه افزایش می یابد.
                </li>
                <li>
                  <strong>کاربری خودرو<br /></strong>نوع کاربری خودرو در میزان
                  ریسک خودرو بسیار مهم بوده، چراکه خودروهایی که کاربری همچون
                  تاکسی داشته باشند، در معرض حوادث رانندگی بیشتری بوده و بالتبع
                  باید حق بیمه های بیشتری را پرداخت کنند. برای همین موضوع در
                  بیمه ثالث کاربری خودرو بر اساس شخصی، بارکش، آمبولانس و … تقسیم
                  بندی می شود.
                </li>
                <li>
                  <strong>پوشش های بیمه نامه<br /></strong>پوشش های بیمه نامه در
                  واقع همان تعهد های مالی و جانی شرکت بیمه در مقابل خسارات بیمه
                  گذار می باشد.
                </li>
              </ul>

              <h3 id="h--3">حق بیمه پایه ابلاغ شده توسط بیمه مرکزی</h3>

              <p>
                برای تعیین حق بیمه شخص ثالث و میزان پوشش مالی و جانی آن ، مبلغ
                تعیین شده برای دیه کامل انسان در ماه حرام است.
              </p>

              <p>
                تعیین قیمت هر ساله توسط قوه قضائیه مشخص می گردد. در سال 1400 ،
                دیه کامل در ماه حرام 640 میلیون تومان و در ماه غیر حرام 480
                میلیون تومان ، در نظر گرفته شده است.
              </p>

              <p>ماه های حرام عبارتند از:</p>

              <ul>
                <li>ذی القعده</li>
                <li>ذی الحجه</li>
                <li>محرم</li>
                <li>رجب</li>
              </ul>

              <p>
                اگر حادثه در یکی از این چهار ماه اتفاق بیفتد ، مبلغ دیه 640
                میلیون تومان و در باقی ماه های سال 480 میلیون تومان خواهد بود.
              </p>

              <p>
                حداقل پوشش مالی طبق قوانین یک چهلم دیه در ماه حرام می باشد که
                معادل 16 میلیون تومان تعیین شده است. این مبلغ ، پایه حق بیمه
                خواهد بود.
              </p>

              <h3 id="h--4">تخفیف عدم خسارت بیمه شخص ثالث</h3>

              <p>
                در سال 1400 قانون تخفیف بیمه شخص ثالث تغییر کرد بدین صورت که
                دیگر ، زمانی که شخص خودرو خریداری کرده تخفیف های مربوط به بیمه
                خودرو که متعلق به مالک قبلی است ، به خریدار منتقل نمی شود و برای
                تمدید بیمه نامه نمی توانید از آن تخفیف ها استفاده کنید.
              </p>

              <p>
                البته این موضوع را باید در نظر بگیرید که هر شخص تخفیف هایی که به
                نام خودش است را می تواند برای خودش حفظ کند. در واقع شما می
                توانید تخفیف های ماشین قبلی که به نام خودتان بوده را به خودروی
                جدید و یا بستگان درجه یک ( والدین ، همسر ،فرزندان ) انتقال دهید.
              </p>

              <h3 id="h--5"><strong>کاربری خودرو</strong><strong></strong></h3>

              <p>
                کاربری خودرو نشان دهنده میزان احتمال ریسک بروز حادثه آن حین
                رانندگی است. خودروهایی نظیر تاکسی‌ها یا خودروهای آموزش رانندگی
                به دلیل ذکر شده بیشتر در معرض حوادث رانندگی هستند و بیمه‌گزاران
                این خودروها، باید حق بیمه شخص ثالث بیشتری پرداخت کنند.
              </p>

              <p>کاربری‌هایی که باعث افزایش حق بیمه شخص ثالث می شوند:</p>

              <ul>
                <li>آمبولانس</li>
                <li>آتش‌نشانی</li>
                <li>تاکسی درون شهری و برون شهری</li>
                <li>بارکش</li>
                <li>کاربری صنعتی</li>
              </ul>

              <h3 id="h--6">
                <strong>جریمۀ دیرکرد بیمه‌‍ شخص ثالث</strong><strong></strong>
              </h3>

              <p>
                دیرکرد در تمدیدی بیمه شخص ثالث جریمه دیرکرد و افزایش قیمت بیمه
                شخص ثالث را در پی دارد. این خسارت دیرکرد به صورت روزشمار محاسبه
                شده و به حق بیمه با توجه به نوع خودرو افزوده می‌شود.
              </p>

              <p>
                اگر مدت اعتبار بیمه نامه شخص ثالث منقضی شده‌ باشد و حادثه دارای
                خسارت مالی یا جانی رخ دهد، بیمه‌گر تعهدی در قبال پرداخت خسارت
                ندارد و خود شخص مالک خودرو یا وسیله نقلیه زمینی باید خسارت را
                پرداخت کند.
              </p>

              <p>
                جریمه دیرکرد بیمه شخص ثالث به ازای هر روز معادل تقسیم حق بیمه
                کامل بدون تخفیف یک سال خودرو بر تعداد متعارف روزهای سال یعنی ۳۶۵
                است. علاوه بر این، بابت هر روز دیرکرد، باید جریمه بیمه شخص ثالث
                نیز به اضافه مبلغ یاد شده پرداخت شود که میزان آن سالانه توسط
                سازمان بیمه مرکزی اعلام می گردد
              </p>

              <h3 id="h--7">تخفیف شرکت بیمه</h3>

              <p>
                بیمه مرکزی هر ساله حداقل و حداکثر حق بیمه را تعیین می کند و شرکت
                های بیمه در این بازه قیمتی ، مبلغی که برایشان مقرون به صرفه باشد
                را اعلام می کنند به همین دلیل است که هزینه بیمه شخص ثالث در شرکت
                های مختلف با یکدیگر تفاوت دارد.
              </p>

              <p>
                علاوه بر این ، تخفیف عدم خسارت بیمه نامه قبلی نیز در تعیین نرخ
                بیمه شما تاثیر گذار است.
              </p>

              <h3 id="h--8">
                <strong>تخفیف عدم خسارت بیمه شخص ثالث</strong><strong></strong>
              </h3>

              <p>
                این&nbsp;تخفیف بیمه شخص ثالث&nbsp;در واقع همان تعداد سال هایی می
                باشد که بیمه نامه خودرو خسارتی را نداشته است.&nbsp;تخفیف بیمه
                شخص ثالث با نداشتن خسارات، با افزایش تعداد سال های عدم خسارت
                بیشتر می شود. یک نکته جالب این که بر اساس قانون جدید بیمه شخص
                ثالث تخفیفات بیمه ثالث با یک بار خسارت و کنده شدن یک کوپن بیمه
                نامه از بین نمی روند و فقط تخفیفات بیمه نامه بر اساس خسارات
                ایجاد شده پلکانی کاهش می یابند که در ادامه به این موضوع هم می
                پردازیم.
              </p>

              <ul>
                <li>۱ سال عدم خسارت - 5 درصد</li>
                <li>۲ سال عدم خسارت - 10درصد</li>
                <li>۳ سال عدم خسارت - 15 درصد</li>
                <li>۴ سال عدم خسارت - 20 درصد</li>
                <li>۵ سال عدم خسارت - 25 درصد</li>
                <li>۶ سال عدم خسارت - 30 درصد</li>
                <li>۷ سال عدم خسارت - 35 درصد</li>
                <li>۸ سال عدم خسارت - 40 درصد</li>
                <li>۹ سال عدم خسارت - 45 درصد</li>
                <li>۱۰ سال عدم خسارت - 50 درصد</li>
                <li>۱۱ سال عدم خسارت - 55 درصد</li>
                <li>۱۲ سال عدم خسارت - 60درصد</li>
                <li>۱۳ سال عدم خسارت - 65 درصد</li>
                <li>۱۴ سال عدم خسارت - 70 درصد</li>
              </ul>

              <p>
                طبق قانون جدید بیمه شخص ثالث، در صورت خسارت ، تمام تخفیف های
                بیمه‌گزار به یکباره از بین نمی برد بلکه کاهش تخفیف به صورت
                پلکانی خواهد بود. بر همین اساس کاهش تخفیف با توجه به خسارت مالی
                و جانی یه صورت زیر می باشد.
              </p>

              <p>در صورت خسارت جانی:</p>

              <ul>
                <li>یک بار - 30 درصد</li>
                <li>دو بار - 70 درصد</li>
                <li>سه بار - 100 درصد</li>
              </ul>

              <p>در صورت خسارت مالی:</p>

              <ul>
                <li>یک بار - 20 درصد</li>
                <li>دو بار - 30 درصد</li>
                <li>سه بار - 40 درصد</li>
              </ul>

              <h2 id="h--9">
                <strong>مدت اعتبار بیمه‌نامه شخص ثالث</strong><strong></strong>
              </h2>

              <p>
                معمولا همه بیمه نامه های ثالث&nbsp;یکساله&nbsp;می باشند چرا که
                خرید بیمه ثالث یک ساله از لحاظ اقتصادی هم بسیار به صرفه است.
                البته مدت اعتبار این بیمه نامه می تواند از چند روز تا یک سال
                باشد. این نکته را بدانید که قیمت بیمه نامه شش ماهه از نصف قیمت
                بیمه نامه یکساله بیشتر است.
              </p>

              <h2 id="h--10">
                <strong>شرایط انتقال بیمه شخص ثالث</strong><strong></strong>
              </h2>

              <p>انتقال بیمه شخص ثالث در حالت های زیر مقدور است:</p>

              <ul>
                <li>
                  <strong>انتقال تخفیف بیمه شخص ثالث به خودرو دیگر</strong
                  ><br />با خرید ماشین جدید همه افراد تمایل دارند تا تخفیفات
                  چندین ساله بیمه ای خود را به خودروی دیگر منتقل کنند. فرد با
                  خرید یک خودروی جدید می تواند تمام تخفیفات خود را بر اساس شرایط
                  جدید بیمه نامه به خودروی جدید منتقل نماید.
                </li>
                <li>
                  <strong>انتقال تخفیف بیمه شخص ثالث به فرد دیگر</strong
                  ><br />در مواردی ممکن است که فرد بخواهد بیمه شخص ثالث خود را
                  به یک فرد دیگر منتقل کند، در این شرایط فرد می تواند این
                  تخفیفات را به یکی از اعضای خانواده خود مانند مادر و پدر و
                  فرزندان خود با طی مراحل قانونی منتقل نماید.
                </li>
                <li>
                  <strong>انتقال تخفیف بیمه شخص ثالث به مالک جدید خودرو</strong
                  ><br />وقتی شما خودروی خود را می فروشید ، همه تخفیفات عدم
                  خسارت بیمه ثالث شما می تواند به مالک جدید منتقل شود. با تغییر
                  مالک خودرو در صورت تغییر پلاک ، مالک جدید می تواند با دریافت
                  الحاقیه از شرکت بیمه مشخصات مالک بیمه نامه را با ذکر شماره
                  شاسی خودرو این تغییرات را دریافت نماید. البته باز هم دریافت
                  این الحاقیه الزامی نمی باشد.
                </li>
                <li>
                  <strong>انتقال بیمه شخص ثالث به شرکت دیگر بیمه</strong
                  ><br />در طول داشتن بیمه نامه شخص ثالث ممکن است بیمه گذار به
                  علت ناراضی بودن از برخی از خدمات شرکت بیمه، بخواهد شرکت بیمه
                  خود را تغییر دهد و در زمان تمدید، این بیمه نامه را با یک شرکت
                  دیگر تمدید کند، در این صورت کافی است که وی به شرکت جدید بیمه
                  مراجعه نموده و درخواست تمدید بیمه نامه خود را اراده دهد که
                  بیمه نامه جدید ثالث با حفظ همه تخفیفات امکان پذیر می باشد.
                </li>
              </ul>
            </div>
          </div>
        </div>
        <div
          id="profile-just"
          class="tab-pane fade ins-tabs"
          role="tabpanel"
          aria-labelledby="profile-tab-just"
        >
          <div class="scrollbar scrollbar-primary content-scrollbar">
            <section>
              <!-- Section description -->
              <p class="lead text-muted mx-auto mt-4 pt-2 mb-5 text-center">
                اگر سوال خود را در بین سوالات زیر پیدا نکردید با پشتیبانی
                علی‌بیمه تماس بگیرید.
              </p>

              <div class="col-md-12 col-lg-10 mx-auto mb-5 text-right">
                <!--Accordion wrapper-->
                <div
                  id="accordionEx"
                  class="accordion md-accordion"
                  role="tablist"
                  aria-multiselectable="true"
                >
                  <!-- Accordion card -->
                  <div
                    class="
                      card
                      border-top
                      border-bottom-0
                      border-left
                      border-right
                      border-light
                    "
                  >
                    <!-- Card header -->
                    <div
                      id="headingOne1"
                      class="card-header border-bottom border-light"
                      role="tab"
                    >
                      <a
                        data-toggle="collapse"
                        data-parent="#accordionEx"
                        href="#collapseOne1"
                        aria-expanded="true"
                        aria-controls="collapseOne1"
                      >
                        <h5 class="black-text font-weight-normal mb-0">
                          چرا باید بیمه شخص ثالث داشته باشیم؟
                          <i
                            class="fas fa-angle-down rotate-icon float-left"
                          ></i>
                        </h5>
                      </a>
                    </div>

                    <!-- Card body -->
                    <div
                      id="collapseOne1"
                      class="collapse show"
                      role="tabpanel"
                      aria-labelledby="headingOne1"
                      data-parent="#accordionEx"
                    >
                      <div class="card-body">
                        تصور کنید شما در هنگام رانندگی با اتومبیل و یا موتور
                        سیکلت به شخص یا اشخاصی خسارت وارد کنید، و در آن حادثه
                        مقصر شناخته شوید، طبق قانون شما مسئول جبران این خسارت به
                        زیان‌دیدگان هستید. بنابراین نیاز به بیمه‌ای دارید تا در
                        هنگام بروز این حوادث در جبران خسارت پشتوانه شما باشد.
                        ممکن است این خسارت مالی و یا جانی باشد.بر اساس قانون
                        مالک خودرو یا کسی که خودرو در اختیار اوست باید اقدام به
                        تهیه بیمه شخص ثالث نماید. (در این صورت، این شخص
                        بیمه‌گذار نامیده می‌شود.)
                      </div>
                    </div>
                  </div>
                  <!-- Accordion card -->

                  <!-- Accordion card -->
                  <div
                    class="
                      card
                      border-bottom-0 border-left border-right border-light
                    "
                  >
                    <!-- Card header -->
                    <div
                      id="headingTwo2"
                      class="card-header border-bottom border-light"
                      role="tab"
                    >
                      <a
                        class="collapsed"
                        data-toggle="collapse"
                        data-parent="#accordionEx"
                        href="#collapseTwo2"
                        aria-expanded="false"
                        aria-controls="collapseTwo2"
                      >
                        <h5 class="black-text font-weight-normal mb-0">
                          آیا هنگام فروش وسیله نقلیه، امکان انتقال تخفیف‌های
                          بیمه‌نامه شخص ثالث به خودرو جدید وجود دارد؟
                          <i
                            class="fas fa-angle-down rotate-icon float-left"
                          ></i>
                        </h5>
                      </a>
                    </div>

                    <!-- Card body -->
                    <div
                      id="collapseTwo2"
                      class="collapse"
                      role="tabpanel"
                      aria-labelledby="headingTwo2"
                      data-parent="#accordionEx"
                    >
                      <div class="card-body">
                        بله؛ در صورتی که تقاضای بیمه‌گذار قبل از تاریخ انتقال
                        بیمه‌نامه باشد، امکان انتقال تخفیف‌ها به خودرو جدید با
                        همان تعداد سیلندر که متعلق به خودش و یا متعلق به همسر،
                        والدین و یا فرزندانش باشد، وجود دارد.
                      </div>
                    </div>
                  </div>
                  <!-- Accordion card -->

                  <!-- Accordion card -->
                  <div
                    class="
                      card
                      border-bottom-0 border-left border-right border-light
                    "
                  >
                    <!-- Card header -->
                    <div
                      id="headingThree3"
                      class="card-header border-bottom border-light"
                      role="tab"
                    >
                      <a
                        class="collapsed"
                        data-toggle="collapse"
                        data-parent="#accordionEx"
                        href="#collapseThree3"
                        aria-expanded="false"
                        aria-controls="collapseThree3"
                      >
                        <h5 class="black-text font-weight-normal mb-0">
                          عواقب نداشتن و یا دیرکرد تمدید بیمه شخص ثالث چیست؟
                          <i
                            class="fas fa-angle-down rotate-icon float-left"
                          ></i>
                        </h5>
                      </a>
                    </div>

                    <!-- Card body -->
                    <div
                      id="collapseThree3"
                      class="collapse"
                      role="tabpanel"
                      aria-labelledby="headingThree3"
                      data-parent="#accordionEx"
                    >
                      <div class="card-body">
                        در صورت دیرکرد تمدید بیمه شخص ثالث، علاوه بر عواقب مالی،
                        مشکلات دیگری نیز وجود خواهد داشت که موجب صرف زمان زیادی
                        می‌شود. از عواقب نداشتن بیمه شخص ثالث می‌توان به موارد
                        زیر اشاره کرد: جریمه توسط پلیس: در صورت شناسایی خودروی
                        فاقد بیمه شخص ثالث توسط پلیس راهنمایی و رانندگی، خودرو
                        متوقف شده و به پارکینگ منتقل می‌شود. در این حالت شخص
                        خاطی باید بیمه‌نامه شخص ثالث دارای اعتبار تهیه کند و
                        باید علاوه بر حق‌بیمه جدید، حق‌بیمه روزهایی را هم که
                        وسیله نقلیه او بیمه نداشته (تا حداکثر یک سال) را
                        بپردازد، و همچنین علاوه بر پرداخت جریمه دیرکرد، هزینه
                        پارکینگ را نیز بپردازد. پرداخت خسارت مالی و جانی : در
                        صورت نداشتن بیمه شخص ثالث در حوادث، اگر مالک خودرو مقصر
                        باشد، هیچ شرکت بیمه‌ای خسارت را پرداخت نمی‌کند، باید
                        کلیه هزینه‌ها را شخصاً بپردازد. طبق قوانین جدید بیمه شخص
                        ثالث، در شرایطی که راننده مقصر بیمه شخص ثالث نداشته باشد
                        و در صورت بروز حوادث منجر به فوت یا خسارات بدنی دیگر،
                        جبران این گونه خسارت‌ها به عهده صندوق تامین خسارت‌های
                        بدنی است؛ و پرداخت دیه را برای راننده مقصر حادثه به صورت
                        قسطی خواهد بود. این قانون برای حمایت از اشخاص ثالث
                        زیان‌دیده است. خرید و فروش خودرو : امکان خرید و فروش
                        خودرویی که تحت پوشش بیمه شخص ثالث نیست وجود ندارد.
                      </div>
                    </div>
                  </div>
                  <!-- Accordion card -->

                  <!-- Accordion card -->
                  <div class="card border-left border-right border-light">
                    <!-- Card header -->
                    <div
                      id="headingThree4"
                      class="card-header border-bottom border-light"
                      role="tab"
                    >
                      <a
                        class="collapsed"
                        data-toggle="collapse"
                        data-parent="#accordionEx"
                        href="#collapseThree4"
                        aria-expanded="false"
                        aria-controls="collapseThree4"
                      >
                        <h5 class="black-text font-weight-normal mb-0">
                          آیا دیه زن و مرد، مسلمان و غیر مسلمان برابر است؟
                          <i
                            class="fas fa-angle-down rotate-icon float-left"
                          ></i>
                        </h5>
                      </a>
                    </div>

                    <!-- Card body -->
                    <div
                      id="collapseThree4"
                      class="collapse"
                      role="tabpanel"
                      aria-labelledby="headingThree4"
                      data-parent="#accordionEx"
                    >
                      <div class="card-body">
                        بله؛ در قوانین جدید بیمه شخص ثالث دیه زن و مرد و همچنین
                        شخص مسلمان و غیر مسلمان (اهل کتاب) برابر است.
                      </div>
                    </div>
                  </div>
                  <!-- Accordion card -->
                </div>
                <!-- Accordion wrapper -->
              </div>
            </section>
          </div>
        </div>
        <div
          id="contact-just"
          class="tab-pane fade ins-tabs"
          role="tabpanel"
          aria-labelledby="contact-tab-just"
        >
          <div class="">
            <div class="card-body text-center p-5">
              <!-- Section heading -->
              <h3 class="font-weight-bold my-4">گفتگو با کارشناسان علی‌بیمه</h3>
              <!-- Section description -->
              <p class="font-weight-light mx-auto mb-4 pb-2">
                برای شروع گفتگو با کارشناسان علی‌بیمه فیلدهای زیر را به درستی پر
                کنید
              </p>

              <form class="mb-4 mx-md-5" action="">
                <div class="row">
                  <div class="col-md-6 mb-4">
                    <!-- Name -->
                    <input
                      id="name"
                      type="text"
                      class="form-control"
                      placeholder="نام کامل"
                    />
                  </div>
                  <div class="col-md-6 mb-4">
                    <!-- Email -->
                    <input
                      id="email"
                      type="email"
                      class="form-control"
                      placeholder="ایمیل"
                    />
                  </div>
                </div>

                <div class="row">
                  <div class="col-md-12 mb-4">
                    <!-- Subject -->
                    <input
                      id="subject"
                      type="text"
                      class="form-control"
                      placeholder="موضوع گفتگو"
                    />
                  </div>
                </div>

                <div class="row">
                  <div class="col-md-12">
                    <div class="form-group mb-4">
                      <textarea
                        id="message"
                        class="form-control rounded"
                        rows="3"
                        placeholder="توضیحات"
                      ></textarea>
                    </div>

                    <div class="text-center">
                      <button type="submit" class="btn btn-info btn-md">
                        Submit
                      </button>
                    </div>
                  </div>
                </div>
              </form>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
