<template>
  <div>
    <!-- Header -->
    <br><br><br><br>
    <header id="header" class="header relative">
      <div class="header-content relative">
        <div class="container">
          <div class="row">
            <div class="col-lg-12 col-xl-12">
              <div class="text-container text-center">
                <h1>درباره علی‌بیمه</h1>
              </div>
            </div>
          </div>
        </div>
      </div>
    </header>

    <div class="cards-1 relative">
      <div class="container relative">
        <div class="row">
          <!-- end of col -->
        </div>
        <div class="container">
          <div class="content-box">
            <div>
              <p class="paragraph">
                توسعه اینترنت باعث تحول و دگرگونی زیادی در زندگی ما شده است؛ و
                این روند سریع رشد استفاده از خدمات آنلاین، تمام دغدغه های روزمره
                ما را در بر میگیرد، از انجام عملیات بانکی گرفته تا خرید و سفارش
                اینترنتی کالا و خدمات، و هر آنچه که بتوان آن را به صورت آنلاین
                خریداری نمود.
              </p>
              <p class="paragraph">
                تمایل هرچه بیشتر مردم به همگامی با تکنولوژی و استفاده از روشهای
                مدرن خرید آنلاین، ما را بر آن داشت تا تمام تلاش خود را در جهت
                ایجاد راهی آسان و سریع برای خرید آنلاین، با امکان تحقیق، بررسی و
                مقایسه کالا و خدمات برای شما فراهم آوریم. تا درکوتاهترین زمان
                ممکن بهترین خدمات در اختیار شما قرار گیرد.
              </p>
              <p class="paragraph">
                ما اینجا هستیم ، تا با ایجاد تغییر در الگوهای نا‏کارآمد و قدیمی،
                و برای جلوگیری از سفرهای طولانی درون شهری و صرفه جویی در وقت و
                هزینه، به شما کمک کنیم تا با آگاهی و دیدی باز، و همچنین از طریق
                مقایسه بیطرفانه و دقیق شرکت های مختلف، بهترین، ارزانترین و مناسب
                ترین کالا را برای خود به صورت آنلاین خریداری کنید. قصد داریم از
                طریق ارائه بهترین خدمات احساس خوبی در مورد صرفه جویی و مدیریت
                پول و زمان در شما ایجاد کنیم.
              </p>
              <p class="paragraph">
                علی‌بیمهـ فعالیت خود را با مقایسه شرکت های مختلف بیمه آغاز نموده،
                و در آینده ای نه­ چندان دور به مقایسه کالاها و خدمات دیگر نیز
                خواهد پرداخت تا همگام با سرعت توسعه اینترنت قادر به ارائه بهترین
                خدمات نوین اینترنتی باشد.
              </p>
              <p class="paragraph">
                در اینجا شما می توانید اطلاعات کاملی در مورد قیمت، سطح کیفیت،
                میزان پوشش بیمه و همچنین سرعت عمل شرکت های مختلف در ارائه خدمات
                به مشتریان خود را به دست آورید.
              </p>
            </div>
          </div>
        </div>
      </div>
      <!-- end of container -->
    </div>
  </div>
</template>
<script>
export default {
  head() {
    return {
      title: `درباره ی ما`,
    }
  },
  layout: 'main',
}
</script>

<style scoped>
.main___p {
  background: white !important;
}
.cls-1,
.cls-2 {
  fill: #215fa2;
}
</style>
