<template>
  <div>
    <!-- Header -->
    <br><br><br><br>
    <header id="header" class="header relative">
      <div class="header-content relative">
        <div class="container">
          <div class="row">
            <div class="col-lg-12 col-xl-12">
              <div class="text-container text-center">
                <h1>شرایط و قوانین علی‌بیمه</h1>
              </div>
            </div>
          </div>
        </div>
      </div>
    </header>

    <div class="cards-1 relative">
      <div class="container">
        <div class="row">
          <!-- end of col -->
        </div>
        <!-- end of row -->
        <div class="container">
          <div class="box-content text-right">
            <div>
              <div>
                <p class="paragraph">
                  کاربر گرامی استفاده شما از وب سایت علی‌بیمه بیانگر موافقت شما با شرایط و قوانین سایت خواهد بود، خواهشمند است پیش از هرگونه استفاده
                  از سایت به مطالعه دقیق این قوانین بپردازید.
                </p>
                <p class="paragraph">
                  شرایط و قوانین علی‌بیمه برگرفته و با تبعیت ازقوانین جمهوری اسلامی ایران، قوانین تجارت الکترونیک، قوانین حمایت از مصرف‌کننده و بیمه
                  مرکزی جمهوری اسلامی ایران می باشد. بنابراین عمل به قوانین سایت به عنوان یک قرارداد الزامی است.
                </p>
              </div>
              <div>
                <h2 class="paragraph_title">کاربر</h2>
                <p class="paragraph">
                  تمام اشخاص حقیقی و حقوقی که با استفاده از اطلاعات شخصی خود نسبت به ثبت سفارش یا هر گونه استفاده از خدمات از کیـ اقدام میکنند کاربر
                  سایت شناخته می شوند، و ملزم به رعایت تمام قوانین علی‌بیمه می‌باشند.
                </p>
              </div>
              <div>
                <h2 class="paragraph_title">پروفایل</h2>
                <p class="paragraph">
                  تمام اشخاص حقیقی و حقوقی که با استفاده از اطلاعات شخصی خود نسبت به ثبت سفارش یا هر گونه استفاده از خدمات از کیـ اقدام میکنند کاربر
                  سایت شناخته می شوند، و ملزم به رعایت تمام قوانین علی‌بیمه می‌باشند.
                </p>
              </div>
              <div>
                <h2 class="paragraph_title">قوانین صدور بیمه نامه</h2>
                <p class="paragraph">
                  در صورت بروز هر گونه قصور، تقلب و عدم همکاری در ارائه ی اصل بیمه نامه ی سال گذشته و یا عدم ارائه ی آن به این شرکت در زمان دریافت
                  بیمه نامه جدید، ، کلیه مسئولیت حاصل از امر فوق بر عهده ی بیمه گذار بوده و وی میبایست ما به التفاوت حق بیمه ی الحاقیه جدید مربوطه را
                  که به دلیل لغو اعمال تخفیفات عدم خسارت سال های گذشته به وجود آمده است، پرداخت نماید. در ضمن صدور نهایی بیمه بدنه پس از بازدید و
                  تأیید نهایی کارشناس انجام می‌شود.
                </p>
              </div>
              <div>
                <h2 class="paragraph_title">حریم شخصی</h2>
                <p class="paragraph">
                  فعالیت علی‌بیمه مبتنی بر قوانین جمهوری اسلامی ایران و قوانین تجارت الکترونیک می باشد، و علی‌بیمه متعهد است از حریم شخصی اطلاعات شما
                  محافظت نماید و از جدیدترین تکنولوژی‌های موجود برای حفظ اطلاعات شما استفاده نماید.
                </p>
              </div>
              <div>
                <h2 class="paragraph_title">حقوق مالکیت معنوی</h2>
                <p class="paragraph">
                  تمام مطالب موجود در سایت علی‌بیمه ، مانند لوگو، متون، آیکون ها، تصاویر، علائم تجاری، کلیه محتوای تولید شده توسط علی‌بیمه، اسامی
                  خدمات قابل ارائه، کلیه موارد قابل دانلود و کپی، جزئی از اموال علی‌بیمه محسوب می‏‌شود و حق استفاده و نشر تمامی مطالب موجود در انحصار
                  علی‌بیمه است و هرگونه استفاده بدون کسب مجوز کتبی، نقض حق مالکیت معنوی محسوب شده و حق پیگرد قانونی را برای علی‌بیمه محفوظ می‏‌دارد.
                </p>
                <p class="paragraph">
                  در صورت استفاده از هر یک از خدمات علی‌بیمه ، کاربران مسئول حفظ محرمانه بودن حساب کاربری و رمز عبور خود هستند و تمامی مسئولیت
                  فعالیت‌‏هایی که تحت حساب کاربری و یا رمز ورود انجام می‏‌پذیرد به عهده کاربران است.
                </p>
                <p class="paragraph">
                  تنها مرجع رسمی مورد تایید علی‌بیمه برای ارتباط با کاربران، پایگاه رسمی این سایت یعنی alibime.ir است. ما تنها از طریق ارسال ایمیل و
                  یا از طریق راه ‏‌های رسمی و تایید شده در سایت، با شما تماس می‌‏گیریم و البته شما از طریق شبکه های اجتماعی علی‌بیمه از قبیل فیسبوک،
                  اینستاگرام، تلگرام، آپارات، توییتر، گوگل پلاس، یوتیوب، لینکدین، لنزور و پینترست نیز می توانید از فعالیت ها و خدمات علی‌بیمه مطلع
                  شوید.
                </p>
              </div>
              <div>
                <h2 class="paragraph_title">تماس با علی‌بیمه</h2>
                <p class="paragraph">
                  فعالیت علی‌بیمه مبتنی بر قوانین جمهوری اسلامی ایران و قوانین تجارت الکترونیک می باشد، و علی‌بیمه متعهد است از حریم شخصی اطلاعات شما
                  محافظت نماید و از جدیدترین تکنولوژی‌های موجود برای حفظ اطلاعات شما استفاده نماید.
                </p>
              </div>
              <div>
                <h2 class="paragraph_title">ارسال سفارش</h2>
                <p class="paragraph">
                  روز کاری به معنی شنبه تا چهارشنبه هر هفته از ساعت ٨ تا ١٦ و پنج شنبه از ساعت ٨ تا ١٢ به استثنای تعطیلات رسمی در جمهوری اسلامی ایران
                  می‌باشد کلیه سفارشات و درخواست های کاربران در طول اولین روز کاری پس از تعطیلات بررسی و در دست اقدام قرار می‌گیرند. کاربران می‌توانند
                  در تمامی ساعات شبانه روز در هفته و به صورت ۲۴ ساعته اقدام به ارسال درخواست نمایند.
                </p>
              </div>
              <div>
                <h2 class="paragraph_title">زمان صدور بیمه‌نامه</h2>
                <p class="paragraph">
                  کلیه درخواست‌های کاربران در اولین روز کاری، بعد از ثبت درخواست مشتری در دست اقدام قرار می‌گیرند. با توجه به اینکه بیمه از ساعت ۲۴:۰۰
                  روز صدور اعتبار پیدا می‌کند، لازم است حداقل ۲ روز پیش از اتمام بیمه‌نامه خود، اقدام به سفارش بیمه نمایند. در غیر این صورت مسئولیت
                  مشکلات احتمالی به عهده کاربر می‌باشد. علی‌بیمه تمام تلاش خود را خواهد نمود تا بیمه‌های با محدودیت زمانی را در اولویت قرار داده و در
                  زمان کوتاه‌تری پیگیری نماید.
                </p>
                <p class="paragraph">
                  چنانچه درخواست مشتری به هر عنوان امکان عملی شدن را نداشته باشد، علی‌بیمه ملزم بوده در اولین روز کاری بعد از ارسال درخواست توسط کاربر
                  او را مطلع سازد و در اولین فرصت ممکن، نسبت به عودت وجه پرداختی کاربر اقدام می‌نماید.
                </p>
                <p class="paragraph">
                  کاربر موظف است در هنگام ثبت درخواست خرید با آگاهی کامل و اطلاع از شرایط بیمه ‌نامه درخواستی خود اطلاعات مورد نیاز جهت خرید بیمه
                  ‌نامه جدید را به دقت وارد نماید و در هنگام تحویل بیمه‌ نامه جدید نسبت به تحویل بیمه ‌نامه قبلی اقدام نماید. چنانچه اطلاعات ارسالی
                  توسط کاربر دارای هر گونه ایرادی باشد یا در هنگام تحویل بیمه‌ نامه جدید، بیمه‌ نامه قبلی تحویل نگردد، درخواست خرید کاربر غیر معتبر
                  بوده و علی‌بیمه حق پیگیری جهت جبران ضرر و زیان احتمالی را برای خود محفوظ می‌داند. بدیهی است، در صورت نبود شرایط ذکر شده، بیمه ‌نامه
                  تحویل داده نمی‌شود.
                </p>
                <p class="paragraph">
                  کاربران می‌توانند نام، آدرس و تلفن شخص دیگری را برای دریافت سفارش خود وارد نمایند و در این صورت تحویل گیرنده هنگام دریافت می‌بایست
                  کارت شناسایی ارائه نماید.
                </p>
                <p class="paragraph">
                  تمامی بیمه نامه های صادر شده در علی‌بیمه، کاملاً مطابق با درخواست مشتری صادر می شود. تمام مواردی که مشتری در هنگام خرید در سیستم های
                  علی‌بیمه، اعم از وبسایت و اپلیکیشن وارد می نماید، از جمله سابقه ی عدم خسارت، سطح پوشش های مالی و جانی مورد درخواست، پوشش های جانبی
                  تکمیلی بیمه نامه و دیگر موارد انتخابی، به عنوان درخواست قطعی مشتری تلقی شده و تمام مسئولیت ناشی از انتخاب های انجام شده بر عهده ی
                  مشتری می باشد.
                </p>
                <p class="paragraph">
                  کاربر موظف است جهت نهایی نمودن سفارش، مبلغ بیمه‌ نامه شخص ثالث را از طریق درگاه پرداخت درون سایت www.alibime.ir به صورت آنلاین
                  پرداخت نماید. چنانچه امکان پرداخت در محل وجود داشته باشد، در هنگام ثبت درخواست به اطلاع مشتری می‌رسد و در این صورت نهایی نمودن
                  درخواست منوط به پرداخت آنلاین نمی‌باشد.
                </p>
                <p class="paragraph">
                  تحویل سفارش در مکان‌هایی که دارای آدرس قابل استناد نمی‌باشد، همانند اماکن عمومی، امکان پذیر نخواهد بود. به استثناء افرادی که به صورت
                  ثابت در آن محل مشغول فعالیت رسمی باشند. (به عنوان مثال کارکنان فرودگاه‌ها)
                </p>
              </div>
              <div>
                <h2 class="paragraph_title">انصراف از خرید</h2>
                <p class="paragraph">
                  کاربر می‌تواند در هر مرحله قبل از پرداخت مبلغ بیمه ‌نامه، از خرید خود انصراف دهد. چنانچه درخواست انصراف پس از پرداخت مبلغ بیمه از
                  طرف مشتری اعلام شود و بیمه درخواستی مشتری هنوز صادر نشده باشد، علی‌بیمه موظف است کلیه مبالغ پرداختی را به مشتری مسترد کند. در صورتی
                  که بیمه درخواستی مشتری صادر شده باشد، پرداخت وجه منوط به قبول شرکت بیمه برای ابطال بیمه خواهد بود، در غیر این صورت استرداد وجه مقدور
                  نمی‌باشد.
                </p>
              </div>
              <div>
                <h2 class="paragraph_title">مدت قرارداد</h2>
                <p class="paragraph">
                  از لحظه ورود کاربر با نام کاربری اختصاصی خود، می‌تواند از خدمات علی‌بیمه استفاده نماید. ورود کاربر به معنی قبول همکاری با علی‌بیمه
                  می‌باشد. اما خروج کاربر به معنای قطع همکاری نیست، و کاربران برای پایان همکاری باید از طریق اعلام به علی‌بیمه به همکاری خود پایان
                  دهند.
                </p>
                <p class="paragraph">
                  در موارد زیر علی‌بیمه می تواند بدون توضیح علت، در صورت تشخیص، عضویت کاربران را پایان دهد:<br />۱. تخلف از قوانین جمهوری اسلامی ایران
                  و قوانین سایت<br />۲. جعل هویت اشخاص
                </p>
              </div>
              <div>
                <h2 class="paragraph_title">پرداخت از طریق درگاه اینترنتی</h2>
                <p class="paragraph">
                  همگی کاربران علی‌بیمه می‌توانند در هنگام ثبت سفارش، از طریق درگاه اینترنتی بانک‌های ملت و زرین پال در سایت علی‌بیمه ، هزینه سفارش
                  خود را به صورت آنلاین پرداخت و در قسمت پرداخت در سبد خرید ثبت کنند.
                </p>
                <p class="paragraph">
                  توجه داشته باشید که پرداخت موفق مبلغ سفارش به منزله ثبت قطعی این پرداخت برای سفارش شما بوده و نیازی به اطلاع دادن آن نیست و سفارش
                  شما به صورت خودکار وارد مراحل آماده سازی و ارسال می‏‌شود.
                </p>
              </div>
              <div>
                <h2 class="paragraph_title">پرداخت حواله ای</h2>
                <p class="paragraph">
                  برای بیمه هایی که نرخ آنها در سایت موجود نیست و توسط علی‌بیمه اعلام میگردد، میتوان از طریق انتقال وجه به حساب یا کارت به کارت پرداخت
                  را انجام داد.
                </p>
                <p class="paragraph">شماره حساب :۱-۲۵۶۶۲۸۰-۸۱۰-۸۲۶</p>
                <p class="paragraph">شماره کارت :۶۲۱۹۸۶۷۰۰۰۰۰۷۷۳۸</p>
                <p class="paragraph">بانک سامان به نام شرکت ایمان سرمایه نوآوری ایرانیان</p>
              </div>
            </div>
            <div>
              <div class="title-box">
                <h2 class="title">شرایط صدور بیمه‌نامه</h2>
              </div>
              <div>
                <h2 class="paragraph_title">شرایط صدور بیمه تکمیلی</h2>
                <p class="paragraph">
                  برای تکمیل سفارش پس از دانلود فرم‌های زیر، آن‌ها را با دقت تکمیل کنید و از طریق تلگرام یا واتس آپ به شماره زیر بفرستید و یا به آدرس
                  ایمیل زیر ارسال کنید.
                </p>
                <p class="paragraph">برای تکمیل سفارش، مراحل زیر را انجام دهید:</p>
                <p class="paragraph">
                  ۱. فرم‌های زیر را دانلود کنید و از آن پرینت بگیرید.<br />۲. فرم‌های پرینت شده را تکمیل کنید.<br />۳. تصویر فرم‌ها و یا فایل اسکن شده
                  آن‌ها را از طریق تلگرام یا واتس آپ به شماره ی 09024198120 بفرستید و یا به ادرس ایمیل darman@alibime.ir ارسال کنید.
                </p>
              </div>
              <div>
                <h2 class="paragraph_title">شرایط صدور سایر بیمه ها</h2>
                <p class="paragraph">
                  ۱. تعهدات بیمه‌نامه جدید از ساعت 24 اولین روز کاری آغاز می‌شود.<br />۲. در صورت منقضی شدن بیمه‌نامه قبلی، تا زمان شروع بیمه‌نامه
                  جدید، بیمه نخواهید داشت.<br />۳. تصویر فرم‌ها و یا فایل اسکن شده آن‌ها را از طریق تلگرام یا واتس آپ به شماره ی 09024198120 بفرستید و
                  یا به ادرس ایمیل darman@alibime.ir ارسال کنید.
                </p>
              </div>
            </div>
          </div>
        </div>
        <!-- end of row -->
      </div>
      <!-- end of container -->
    </div>
  </div>
</template>
<script>
export default {
  head() {
    return {
      title: `قوانین`,
    }
  },
  layout: 'main',
}
</script>

<style scoped>
.main___p {
  background: white !important;
}
.cls-1,
.cls-2 {
  fill: #215fa2;
}
</style>
